{
  "bos_token": "<s>",
  "do_lower_case": false,
  "do_normalize": true,
  "eos_token": "</s>",
  "name_or_path": "./",
  "pad_token": "<pad>",
  "replace_word_delimiter_char": " ",
  "return_attention_mask": false,
  "special_tokens_map_file": "./special_tokens_map.json",
  "tokenizer_class": "Wav2Vec2CTCTokenizer",
  "unk_token": "<unk>",
  "word_delimiter_token": "|"
}
